main_menu_info = '''
    1. Просмотр 
    2. Удаление
    3. Добавление
    4. Редактирование

    0. Выход.
    '''

# delete_menu_info = '''
# Осуществить удаление по:
# 1. По ID продукта
# 2. По названию
# 3. Выйти в основное меню
#
# 0. Выход.
# '''
editing_menu_info = '''
1. Введите конкретный продукт информацию о котором вы хотите изменить:
2. Выйти в основное меню 

0. Выход.
'''
add_menu_info = """
    1. Добавить мебель.
    2. Добавить отдел.
    3. Добавить партию товара.

    0. Выход
    """
search_choice = '''
Поиск по:
    1. Фурнитуре
    2. Отделу
    3. Поставке
'''
